#+TODO: TODO EDITEING | DONE

* 夢に出てきた関係者KYN，そこから加賀市大聖寺，緑の広場芝政，片山津温泉，嬉野温泉，島原市，釜石市などへの連想
  :LOGBOOK:
  CLOCK: [2020-07-09 木 09:24]--[2020-07-09 木 11:17] =>  1:53
  :END:

:CATEGORIES: 金沢市場輸送

〉〉〉：Emacs： 2020-07-09（木曜日）09：24　 〉〉〉

　夢から目が覚め，そのまま夢の続きの考え事をしていたところ，もう一度眠りそうになたためなのか，みていた夢の内容がぼやけて消えたようにも思います。リアルなドラマの場面のような関係者KYNとの関係で，強い危機感をもって接していました。

　連想というかつながりが手繰り寄せれなくなったのですが，それが緑の広場芝政の前です。1,2年前はまだたまにテレビでCMをみることがあったと思うのですが，最近は見かけていません。前に気になったGoogleマップで場所を調べたのですが，それもよく憶えていません。

 - » 芝政ワールドホームページ https://t.co/yinEAXH3Ed

```
残念だらけで…
芝政ワールドの口コミ
口コミを投稿：2016年8月18日 モバイル経由
夏場はプール利用料込みの高い入場料金となってしまうので「せっかくだしプールも施設も楽しもう」と家族で伺いました。が、人が多すぎて不潔過ぎます。裸足で歩くように指定されているフロアも水分でジュクジュクでヌルヌルしていて臭いし、更衣室もホコリと髪の毛だらけで床に荷物も置けません。ロッカーは400円もかかります。プールは芋洗い状態でいたるところに髪の毛の束やらが捨ててあって、プールサイドは緑色のコケ？みたいなものが浮いている水溜まりがあったり…よく衛生上の許可を取れて営業できているなと思ってしまいました。

［source：］残念だらけで… - 芝政ワールドの口コミ - トリップアドバイザー https://www.tripadvisor.jp/ShowUserReviews-g1021160-d1423781-r407046640-Shibamasa_World-Sakai_Fukui_Prefecture_Hokuriku_Chubu.html
```

　ちょっと見たことがないような厳しい評価のコメントを目にしました。テーマパークとなっているらしく，ホームページにはアトラクションというのもありました。不思議ではないかもしれないですが，周囲で話題になったことはなく昔のテレビCMのイメージしかありません。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜shibamasanews（芝政ワールド） 日時：2020-07-09 09:41／2020/07/04 09:16 URL： https://twitter.com/kk_hirono/status/1281025676808617985 https://twitter.com/shibamasanews/status/1279207518451818499  

> 本日7月4日(土)から、芝政ワールドのプールがオープン！ 日本海と芝生に包まれた開放感たっぷりのプールをお楽しみください。  https://t.co/SHoadM3tMA　#芝政ワールド #福井県 #プール #pool  

　Twitterのアカウントを見つけ１つリツイートをしましたが，ヘッダ画像にあるのが施設の写真のようです。あえて加工をしてあるのか絵のようにもみえます。ずいぶん大きな施設で，本物なのかと不思議なぐらいです。

 - » 芝政ワールド - Google マップ https://t.co/6Rh6DIqIeS

　妻の実家が加賀市潮津町で，そこから大聖寺のレンタルレコード店に行ったことや，東尋坊に行ったことがありました。大聖寺は加賀市の中心で大聖寺警察署があるとも聞きます。

　実際に，大聖寺警察署の建物を見たという記憶はないのですが，これまで何度か石川県内ニュースで建物の写真を見たことがあり，あるいは映像ですが，川の中洲のようになっている建物が珍しく，テレビの刑事ドラマの場面を観ているような気分になったものです。

 - » 大聖寺警察署 - Google 検索 https://t.co/f0VSp2wWrv

　ネットで大聖寺警察署の建物の写真を調べたのは初めてと思いますが，横の先端部分が丸みを帯びていることに気が付きました。それと特徴的なのかガラス張りの外観です。普通に警察署には見えない気がしますが，テレビで見たのは先端部分の撮影ばかりでした。

　潮津町の近くにあるのが片山津温泉です。石川県民でも潮津町を知っている人は少ないと思うので，片山津温泉の近くと説明することになります。

　金沢市場輸送で片山津温泉から引っ越しの荷物を佐賀県の嬉野温泉に運んだことがありました。大型保冷車になるのですが，普段，鮮魚を積んでいるため匂いもあり，嫌がられると聞いていたのですが，繁忙期にどうしてもトラックが見つからないときは仕事が回ってくると聞きました。

　嬉野温泉は，町の入り口の方が目的地だったと記憶にあるのですが，夜の割と遅い時間に現地に着いて，食事をする場所を探すために温泉街の中心部に行ったという記憶があるのですが，食事をした場所の記憶はなく，荷降ろし先も少し記憶が曖昧です。

　記憶が混同しているのは，長崎県島原市での荷降ろしになります。これは朝に現地で場所を探したのですが，国道沿いの観光案内所のような場所に立ち寄りました。そして長崎市方面に戻るようなかたちで目的地に向かったということが少し記憶にあります。

　片山津温泉で荷物を積んだ家のことは余り印象にないのですが，荷降ろし先の家は強く印象に残る家でした。国道沿いだったと思うのですが，今風に言えば古民家になるのかもしれません。平屋だったような気もするのですが，珍しく感じる民家でした。それが島原市という気もするのです。

　島原市へは荷物を持っていったはずなのですが，その荷物の記憶がなく，観光案内所のことが強く印象に残っており，能登の観光地とも似たような雰囲気がありながらはるかにスケールアップされたものでした。そしてそのちょうど1年後ぐらいに起こったのが雲仙普賢岳の大噴火でした。

　同じ頃の引っ越しの荷物で，これも強く印象に残っているのは，岩手県釜石市でした。そのまま鮮魚を運んでいる大型保冷車で引越し先の家に荷物を持っていくのは体裁が悪いと思ったのか，営業所か支店のような場所で荷降ろしをしました。たぶん日本通運だったように思います。

　深い山の谷間にあるような運送会社で，それが昔の映画で見るような独特の雰囲気が色濃く残るものでした。釜石市には他にも強く印象に残る建物があって，国道45号線の通行中にみえたのですが，映画でも見たことのないような古い，歓楽街でした。

 - » 釜石市　飲み屋　昭和 - Google 検索 https://t.co/RCxKIIoKbC

　今回の検索でも見つからないのですが，国道45号線で釜石市の中心部から八戸市方面に抜けかけた感じのところで，左手に斜めに出てくるような道沿いの飲み屋街だったのです。それが装飾されたものすごく古い建物ばかりで，驚きで目を疑うような光景でした。

 - » (3) 企業城下町を歩く 新日鉄 釜石（岩手県） - YouTube https://t.co/3ZbEy6uih9 東日本大震災前の釜石の貴重な映像です。

　珍しい映像を見つけたのですが，自分の目で見た風景に近いものはありませんでした。遊里という場所も出ていましたが，それらしい雰囲気は感じられなかったものの，全体的にかなり古い建物が多いという印象は受けました。

　釜石港の魚市場と思われる映像もありましたが，他に見たことのないような古い建物で，自分の目で歴史を感じた佐世保市の魚市場や唐津市の魚市場より，さらに古く老朽化していたという印象です。

〈〈〈：Linux Emacs： 2020-07-09（木曜日）11：16 　〈〈〈

* 釜石市の歓楽街を調べていたところ見つけた，輪島市の「輪島・観音町遊廓跡」という情報
  :LOGBOOK:
  CLOCK: [2020-07-09 木 11:17]--[2020-07-09 木 13:01] =>  1:44
  :END:

:CATEGORIES: 宇出津

〉〉〉：Emacs： 2020-07-09（木曜日）11：17　 〉〉〉

　このところ連日のように新発見があるのですが，輪島市の観音町遊廓跡というのは，観音寺という地名を含め聞いたことがなく，このあと調べるつもりです。

 - » 赤線跡紀行　～目次 https://t.co/PdrPiHK3qX 珠洲市正院町　珠洲・正院 \n 能登町宇出津　宇出津・音羽町山分地区。通称メンキチ \n 輪島市　輪島・観音町遊廓跡 \n 穴水町　穴水・稲荷町

　どうも全国の赤線や遊郭の跡地が一覧となっているようです。こういう一覧があるとは考えたこともなかったのですが，石川県では上記のツイートの引用（能登）の他に，金沢，小松，大聖寺があるのみです。大聖寺は加賀市にあるのですが，大聖寺とのみ記載されています。

 - » 釜石　遊郭 - Google 検索 https://t.co/nQN7fiUrkK

　上記の検索結果で7番目にありました。東京都から始まっている表になります。並び順が不明ですが，最後をみると後ろから熊本県，大分県，長崎県，福岡県，愛媛県，徳島県となっています。熊本県に人吉市はないようです。

　熊本県の人吉市に遊郭や赤線の歴史がないのが意外に思ったのは，死刑冤罪の再審無罪となった免田事件の場所が人吉市で，その犯行時のアリバイとされたのが売春宿のような旅館での宿泊とされていたからです。女性と一緒に犯行時刻は寝ていたという話だったかもしれません。

　この免田事件も謎の多い事件だと思いますが，殺害されたのが祈祷師一家とされていました。なぜか長い間，同じ熊本県でも八代市の事件だと思い込んでいたような記憶も残っています。どちらも長距離トラック運転手の仕事で行っているので，多少の土地勘はあります。

　ページの一番下に七色で「風呂屋の煙突」と画像のようなものがあり，マウスポインターを合わすと，リンクになったのでクリックすると「風呂屋の煙突」とページが開かれました。

　古風な町並みの写真などがありますが，どういう加工をしているのかと不思議に思うほど，画質の良い写真です。それもコントラストを強調されたような白黒の写真となっています。

　宇出津・音羽町は備考欄に「山分地区。通称メンキチ」とあります。私は2016年の春の曳山祭で，祭礼委員をしたときに初めて知ったのですが，メンキチというのは免許地の意味で，売春が許可されたという説明を受けました。

　昭和33年頃だったと思いますが，売春防止法とかの法律が出来たと法律の勉強で読んだことがあったのですが，それとは別に赤線と青線の違いもネットの情報で読んだことがありました。目に入った範囲ですが，金沢の新天地のみ（旧粟生線地帯）とあります。

　金沢で最も有名で今も売春が行われていると聞いていたのが石坂になるのですが，ページには「旧石坂町（旧遊郭）」とあります。私は金沢市増泉一丁目と聞いていました。いしざか，ではなく，いっさか，と読むのは，七尾市の，石崎を，いっさき，と読むのと似ています。

　それでは輪島市の観音町について調べてみたいと思います。私の予想では，鳳来山の下で海士町との間にある三十三霊場と最初に立て札のようなものを見たお寺の付近になります。

 - » 観音町子どもの広場 - Google マップ https://t.co/9ily4NDnpl

　輪島市には現在，観音町という地名がないのか，選択を迫られ，「観音町子どもの広場」を選択したところ，門前町の辺りと思われる長谷観音と曽々木海岸に近い白雉山岩倉寺に印が出ました。長谷観音は，見聞きしたことがないように思います。

　観音町子どもの広場，は輪島市河井町とあります。輪島朝市で有名なのが河井町になります。厳密にどこからどこまでは河井町になるのか不明ですが，輪島大祭の初日が河井町で，重蔵神社の例大祭になります。

　観音町子どもの広場は，輪島大祭を見に行ったとき，歩いて通ったような場所でした。すぐ近くに飲み屋がいくつかあり，すぐ先に重蔵神社がありました。輪島市に観音町は聞いたことがないと思っていたのですが，昔の古い地名となるようです。

　あるいは宇出津の町内のようなもので，そもそも住所にはない地名なのかもしれません。宇出津の音羽町も住所にはなっていません。私の家の町内が小棚木で，道路を挟んだ向かいが音羽町になるのですが，これも2016年頃になって，昔は１つの町内だと知って驚いたことがあります。

　本で読んだのか，人から聞いたのか記憶が定かでないのですが，祭礼委員をやったこともあり，事務所にあった2冊のあばれ祭りの資料のような本を読んだことがありました。１つは昭和40年の発行となっていました。

 - » 能登半島宇出津のキリコ祭り (宇出津祭礼委員会): 1965｜書誌詳細｜国立国会図書館サーチ https://t.co/FrXTqqmTUE

　観音町子どもの広場の近くは，輪島マリンタウンとなっていて，たぶん埋立地だと思うのですが，10年ほど前にバイクで現地に行って初めて知ったところで，整備される前の輪島の朝市の近くの海岸線の風景というのも記憶にはないものとなっています。

 - » 永福寺 - Google マップ https://t.co/lZBOwBRANk

　私の予想が外れたのが，上記の永福寺になると思います。初めて見るようなお寺の名前だと思ったのですが，住所は輪島市鳳至町鳳至丁となっています。

 - » 海士町 - Google マップ https://t.co/ayetVUC705

　Googleマップで輪島市海士町と検索すると，舳倉島にマークが付きました。舳倉島が海士町なのは知っていましたが，輪島市内にも海士町はあるはずで，永福寺の道路の向かい側が海士町になるのか確認したいと思ったのです。

　輪島の海士町の中心部と思われる海士町自治会館の建物も住所が輪島市鳳至町下町と表示されました。以前はGoogleマップで海士町の表示が輪島市内にあったような気がするのですが，現在は舳倉島のみが輪島市海士町という住所になっているようです。

　さきほど間違ったことを書いたかもしれません。河井町の重蔵神社を輪島大祭の初日と書いたように思うのですが，輪島大祭の初日は海士町で，奥津比咩神社になります。2日目が河井町で，3日目が鳳至町の住吉神社，4日目の最終日が輪島崎町の輪島前神社になります。

　輪島市の海士町は北九州の鐘崎から出稼ぎに来ていた海士が能登に定着し，加賀藩の前田家に土地を与えられたという情報をネットで見ています。現在の場所の前は，光浦という情報も見ています。明治時代は宇出津も輪島と同じで，もとは能登国の鳳至だったという話です。

 - » 鳳至郡 - Wikipedia https://t.co/seqd92MNXn 郡域[編集] \n 1878年（明治11年）に行政区画として発足した当時の郡域は、下記の区域にあたる。 \n  \n 輪島市 \n 鳳珠郡穴水町 \n 鳳珠郡能登町の大部分（内浦地区と真脇・姫・小浦・羽根・大沢を除いた地域）

　能登町に大沢という地区は聞いたことがないのですが，輪島市の大沢は，連続テレビ小説まれ，の舞台でドラマでは外浦村という架空の村となっていました。

　一応確認のためと思い調べたところ，実際，能登町に字大沢という地名があって驚きました。

〈〈〈：Linux Emacs： 2020-07-09（木曜日）12：55 　〈〈〈

* 初めて知った能登町真脇の近くにある字大沢という住所，以前の大崎事件のイメージに近い場所
  :LOGBOOK:
  CLOCK: [2020-07-09 木 13:01]--[2020-07-09 木 15:46] =>  2:45
  :END:

:CATEGORIES: 大崎事件

〉〉〉：Emacs： 2020-07-09（木曜日）13：01　 〉〉〉

 - » 字大沢 - Google マップ https://t.co/DB4RcLgJ9j 石川県鳳珠郡能登町

　Googleマップで地図を拡大していくと，3軒ほど家のような建物があって，廃屋なのかと思ったのですが，そこから離れた場所にはなるのですが，手入れされている畑のようなものも見えました。真脇の奥地で，他に通り抜けのできそうな道路は見当たりません。

 - » 字羽生 - Google マップ https://t.co/HDegBRYr3m

　近くに羽生という集落が見えます。民家の数は少なく，いくつか養鶏場があるのですが，ここは昭和58年頃には車で行っていました。宇出津の城野町から赤坂林道と呼ばれた林道があって，その先の初めの集落が羽生で，そこから真脇に行くことがありました。

 - » 梅ノ木 輪店 - Google マップ https://t.co/Yto1Tnq4BZ

　住所が能登町字時長となっていますが，梅ノ木輪店とあります。数年前まで宇出津の梅ノ木の陸橋の下に小さな店があったのですが，十八束に移転したとは聞いていました。この場所は今，Googleマップで初めて知ったことになります。

　梅ノ木輪店の前を通るのが地元で十八束と呼ばれる道路で，すぐ近くに交差点がありますが，ここから羽生に行く道路も昭和58年当時にちょくちょくと通行した憶えがあります。ただ，羽生から真脇に出る道路というのは，現在と違っているように思うものの余り憶えていません。

　羽生は現在，四差路の交差点となっていますが，現在の羽生から越坂に行く道路というのは記憶にないものです。現在は広い道路で越坂までつながっていますが，この道路を知ったのもここ10年以内かと思います。

　前にも書いていますが，昭和58年の夏から秋は，自分で車を運転してよく越坂に行っていました。たまり場となっていたHMの家に遊びに行ったのもありますが，あるいはそのついでにもよく百楽荘の風呂に行っていました。ずいぶん前から宿泊客以外の入浴は出来なくなっています。

　十八束で不動寺の先の宮犬から越坂に出るという道路は，割と通行をしたような記憶があります。狭い道路もありませんでした。昭和58年当時は，宇出津と真脇の間の海岸線でも道幅の狭い箇所があり，そのまま対向車とすれ違いが出来ない場所もありました。

　先日，今年に入って2回目に九十九湾に行くのに，羽生から越坂に出る道路を走行中，道路沿いに古い民家があることに初めて気が付きました。その建物が大崎事件でよく見た写真の建物にも似ていたのですが，以前は道路があったのかと思うような場所でした。

　現在は，十八束の山の頂上のようなところに時長という大きな交差点があって，そこから羽生，羽生から越坂の近くのT字路まで広い道路の一本道となっています。これも私にはいつの間にか出来ていた道路で，いつ頃に開通したのかわかっていません。

　以前は，宇出津の城野町から赤坂林道で羽生に出ていたのですが，文字通りの林道でした。その赤坂林道の一部が現在も残っているのですが，先日に通行したときは道路の左右の草がはみ出していて，このままだと来年には通行が不可能とも思えました。現在でも車に細かいキズが付きそうです。

　昭和58年当時と変わらないのは羽生の集落の養鶏場と周辺の匂いになります。37年ほど経つので何か改良があっても良さそうな気がしますが，匂いの強さは変わっていていように思います。

　実は56年近く生きてきた現在に至るまで牛小屋を見たという記憶はないのですが，最初に大崎事件の写真と牛小屋の堆肥という記事を読んだ頃にも，頭の中で羽生の養鶏場のことを自然に思い浮かべ，重ねて想像していたような記憶があります。

　羽生は山奥ではないですが，海岸沿いにある真脇からはかなり離れていました。さきほどGoogleマップで気がついたのは時長の国道とは距離が近そうに見えたことです。数年前に羽生で火事があって死者が出たという話もありました。

　小木港でのアジ釣りの帰りに，燃え残った建物を見たという記憶もあるのですが，更地になったあと，今はどの辺りに建物があったのかもよくわからなくなっています。

 - » 愛知の森進一、詐欺で逮捕 : そらまめ速報 https://t.co/augotAo2fV

　何年前の火事であったのか知りたいと思い調べたのですが，Google検索の2ページ目に，昨日のテレビニュースになっていた能登町の定額給付金詐欺事件のことが出てきました。被害者の家族をよく知る同じ能登町の出身者と思えるのですが，そういう情報はまだ出ていないみたいです。

　そういえば朝から一度もテレビを付けていないような気がするのですが，バイキングがTwitterのトレンドになっていて，ちょっと気になってタイムラインをみていたところ，番組が3時間に延長され，グッディが終了になるとのことでした。

　全国ニュースとしてはまだみていないように思いますが，他に定額給付金詐欺事件で逮捕というニュースもまだみていないような気がします。受取人を欺く手口は想像しましたが，役場から直接，給付金を受けたような話になっていたと思います。

 - » 能登町　１０万円給付で詐欺事件｜NHK 石川県のニュース https://t.co/TXRSRl94Iw 07月07日　19時07分

　昨日の夕方，テレビで初めてニュースをみたように思っていたのですが，一昨日の7日にニュースは出ていたようです。話は昨日の昼前，人に聞いていたのですが，ニュースになっているとは聞いていませんでした。

 - » 宝達志水町に土砂災害警戒情報｜NHK 石川県のニュース https://t.co/NAFXIwyBwP 07月09日　12時55分

　昨日の夕方，宇出津新港のアルプのテレビで，店の外に出るタイミングで画面をみたのですが，宝達志水町の降水量が市川県でトップになっていて，195ミリぐらいになっていたと思います。

 - » 宝達志水町に土砂災害警戒情報｜NHK 石川県のニュース https://t.co/NAFXIwyBwP ９日午前１１時までの７２時間の雨の量が、２２９ミリに達していて、県と気象台は降り続く大雨で土砂災害の危険度が高まっていると… https://t.co/AhdCEyYKig

　宝達志水町には能登で一番高い山という宝達山があるそうなのですが，それでも標高は500メートル台だったように思います。輪島市の高洲山も500メートル台だったと思います。

 - » 宝達山 - ほうだつさん：標高637ｍ-東海・北陸・近畿：宝達丘陵 - Yamakei Online / 山と溪谷社 https://t.co/A6lWo0QdYW 山域： 宝達丘陵 \n 都道府県： 石川県 \n 標高： 637ｍ \n 2万5千図： 宝達山

　確認のため調べたところ，宝達山の標高は637メートルでした。いつの間にか500メートル台と勘違いをしていたようです。宝達山という名前は知っていたのですが，どの山なのか考えて山をみたことはなかったので，今でもよく分かっていないのです。近年になってよく情報を見るようになりました。

〈〈〈：Linux Emacs： 2020-07-09（木曜日）14：51 　〈〈〈

* なぜか記事にはないが，ニュース映像には珠洲警察署の建物が出ている名古屋市守山区の無職50歳による能登町の定額給付金詐欺事件
  :LOGBOOK:
  CLOCK: [2020-07-09 木 15:46]--[2020-07-09 木 16:51] =>  1:05
  :END:

:CATEGORIES: 珠洲警察署,宇出津

〉〉〉：Emacs： 2020-07-09（木曜日）15：46　 〉〉〉

　Googleマップの宝達山で発見した富山県高岡市福岡町について取り上げる予定だったのですが，こちらを先に取り上げておきたいと思います。詐欺容疑の被疑者が名古屋市守山区で，調べに対して容疑を否認しているというのも気になるところです。

 - » なりすましで給付金詐取容疑逮捕｜NHK 石川県のニュース https://t.co/KkCKo1EJG9 07月09日　08時43分

　よくみると，逮捕の日付も情報が出ていないようです。記事の本文にはないですが，記事にあるニュース映像には珠洲警察署の建物が出ていました。建物だけではなく看板も出ていました。再生を繰り返して確認しましたが，ニュースでも，警察とあるだけで珠洲警察署とはされていません。

　「逮捕されたのは、名古屋市守山区の無職」とあるだけで，名古屋市守山区に住むとはありません。これは組織犯罪として捜査し，情報を小出しにしているのかとも想像してしまいます。

```
調べによりますと、森容疑者は今年５月、能登町に住む６０代男性が町に郵送した特別定額給付金の申請書を何らかの方法で入手。申請書の口座情報を書き換えた上で改めて町に郵送し、男性と家族４人分あわせて４０万円の給付金を騙し取った疑いが持たれています。

［source：］特別定額給付金で“役場に届いた申請書”入手か…40万円詐取で逮捕の男 口座情報書き換え再郵送（石川テレビ） - Yahoo!ニュース https://news.yahoo.co.jp/articles/e07860d0a4f7398b086c5e7b1c9dfbcfd3dead96
```

　上記の記事は7月8日18時55分配信とあります。昨日の19時少し前になります。昨日はテレビで19時からのNEWS７を見ていたように思いますが，やはり全国ニュースはなかったと思います。昨夜は白川のことが気になっていました。最初，地名と思ったものが人の名前でした。

　他の報道では，被害者が能登町に郵送で申請し，被疑者がオンラインで申請をして給付を受けたという話になっていたように思います。石川テレビとありますが，上記の記事では，投函した申請書が被疑者の手に渡ったことになりそうです。

　ここで思い出したのですが，母親の分の申請書は，上町の病院でコピーをもらってから同封し，病院前のポストに投函するタイミングで，バイクの配達員が来て直接手渡ししたという，おそらく初めての体験がありました。昨日の時点ですが，こちらがまだ振り込まれていないようなのです。

```
　能登町の男性は定額給付金の申請書に必要事項を書き込み郵送。警察によりますと、この申請書はいったん町役場に到着していましたが、森容疑者がこの書類を何らかの方法で入手し、口座情報を書き換え４０万円をだましとったとみられています。

　能登町は書類が何らかの方法で他人の手に渡ったことについて、捜査中なのでコメントできないと話しています。

［source：］特別定額給付金で“役場に届いた申請書”入手か…40万円詐取で逮捕の男 口座情報書き換え再郵送（石川テレビ） - Yahoo!ニュース https://news.yahoo.co.jp/articles/e07860d0a4f7398b086c5e7b1c9dfbcfd3dead96
```

　記事に続きがあることに気が付かず，読んでいませんでした。続きにある上記の引用部分によると，「この申請書はいったん町役場に到着していましたが、森容疑者がこの書類を何らかの方法で入手」とあります。今年の年明けに開庁したばかりの能登町役場新庁舎になります。

 - » 給付金の申請書を偽造、40万円だまし取った疑い　無職の50歳逮捕　石川県警 - 毎日新聞 https://t.co/1qAkzth6xB この記事は有料記事です。 \n  \n 残り241文字（全文401文字）

　毎日新聞は，ここでも有料記事となっていますが，被疑者の住所が名古屋市守山区野萩町となっていて，野萩町が他の報道では見ていないものになります。よく見ると記事の見出しに石川県警とありました。さらに本文を読み直すと，珠洲警察署が逮捕とあります。

　次の記事は，今日9日の4次27分となっています。NHKのニュース記事ですが，さきほど読んだNHKの記事とは内容がずいぶん違っているようです。

```
警察によりますと、森容疑者は、役場に郵送した申請書に、振込先として自分の口座番号を書いていましたが、なりすまされた男性の転居届が知らないうちに郵便局に出されていたことが、捜査関係者への取材で新たにわかりました。

警察は、転居届と今回の事件との関連を捜査するとともに、森容疑者が、マイナンバーカードを使ったオンラインによる申請で世帯主の男性の給付金もだまし取った疑いがあることから、詳しいいきさつを調べています。

［source：］給付金だまし取った疑いで逮捕 郵便局に転居届 関連捜査 石川 | NHKニュース https://www3.nhk.or.jp/news/html/20200709/k10012505431000.html?utm_int=news-new_contents_list-items_001
```

　これで１つ疑問点が解消されましたが，マイナンバーカードを使ったオンラインによる申請は，世帯主の男性だけだったようです。他に家族4人分の40万円を騙し取ったとされていますが，家族構成は不明なものの能登町で5人家族というのはけっこう珍しい気がします。

　しかし，振込先を自分の口座番号にしていれば，発覚して捕まって当然とも思うのですが，名古屋市守山区と石川県鳳珠郡能登町の接点というのも気になるところです。

　そういえば，昨日の夕方のことですが，昔，強盗被害に遭ったという家が宇出津にあって，誰も住んでいないと思っていたのですが，家の前のドアを開いて，その間に人が立っていました。家の中の方を向いていたので顔は見えなかったのですが，ずっと人は住んでいないと思っていた家でした。

　その当時はまだ宇出津に住んでいなかったと思うのですが，他にも他所から来た犯罪グループがいるような物騒な話を聞くことのある時期だったと思います。

 - » (2) 森進一容疑者 - Twitter検索 / Twitter https://t.co/XKufxbLD26

　この能登町の定額給付金詐欺事件は，被疑者の名前だけでも誤解を与えそうです。今の若い世代だと知らない人の方が多くなっているとも考えられますが，最初にテレビで見たのも昭和40年代で，曲は「おふくろさん」だったのかもしれません。

　50歳であれば両親はまだ70代の可能性と考えたのですが，今から50年前というのは1970年で昭和45年になりそうです。ここで気がついたのですが，本件告発事件の被害者安藤文さんも，8月になると50歳，今のところはまだ40代ということになります。

　このあと調べて確認をしますが，昭和45年であれば，歌手の森進一はデビューはしていても有名にはなっていなかったように思います。早くても昭和46年，たぶん昭和47年という予想です。

〈〈〈：Linux Emacs： 2020-07-09（木曜日）16：44 　〈〈〈

* 能登町の定額給付金詐欺事件の名古屋市守山区の被疑者のことで調べた歌手森進一，昭和44年「港町ブルース」で日本レコード大賞受賞という意外な経歴，母子家庭で育ったとも
  :LOGBOOK:
  CLOCK: [2020-07-09 木 16:51]--[2020-07-09 木 23:45] =>  6:54
  :END:

:CATEGORIES: 金沢市場輸送

〉〉〉：Emacs： 2020-07-09（木曜日）16：51　 〉〉〉

 - » 藤圭子♥港町ブルース - YouTube https://t.co/sCgf5obVaf

 - » 港町ブルース - Google 検索 https://t.co/x4ZK70UTXb

　Googleで検索したところ，トップに大きな動画付きで藤圭子が出てきました。よく見ると，アーティストに森進一とありました。

 - » 港町ブルース　森進一 - YouTube https://t.co/fMuG4JeCj8

　森進一の歌唱を視聴したところです。藤圭子のときは思わなかったのですが，最初の歌詞に港，函館が出てきて，昭和50年代，小木港の遠洋漁船の漁師は，北海道の女性と結婚し，母親が北海道出身が多いと聞いたことを思い出しました。

　当時の友人，知人の小木港と姫の遠洋漁船の漁師によく話を聞いたのは，小樽，函館，花咲という北海道の港と，青森県の八戸港で，一度だけ岩手県の釜石港の話を聞いたことがあって，それが特に強く印象に残っている話でした。飲み屋や女性ではなく船での病気の話でした。

　昭和55年の小木分校に通った高校1年生の頃，ちょくちょくと遊びに行っていた越坂の同級生の家があって，同じ小木分校ではなく宇出津の水産高校本校の生徒でしたが，彼も母親が北海道の出身だと話していました。兄がいて，その兄が特にバイク好きだったようです。

　先月の6月中だと思いますが，初めて九十九湾のつくモールに行ったとき，日曜日ということもあり，ハーレーダビッドソンなど沢山のバイクを見かけ，越坂の丘のようなところにある家で聴いた曲のことを久しぶりに思い出したのですが，曲名が見つかりませんでした。

　当時の思い出に残る曲は，以前かなり時間を掛けて調べて曲名を見つけていたと思ったのですが，越坂ということで一番印象に残る曲のことは思い出せず，ようやく見つけ出したのは，予想外でエルビス・プレスリーが原曲となっていました。

　今もまた，曲名のことは忘れています。英語の曲名はなかなか覚えることができません。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-09 17:21／2020/06/26 19:36 URL： https://twitter.com/kk_hirono/status/1281141538521673728 https://twitter.com/hirono_hideki/status/1276464447469412352  

> エルヴィス・プレスリーElvis Presley／アイ・ニード・ユア・ラブ・トゥナイトI Need Your Love Tonight （1959年） - YouTube https://t.co/fwpndxPSYG  

 - » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「プレスリー」の検索結果 - Twilog https://t.co/M1sl8Fbp2d

　昭和55年，クールスのカバーとして聴いていたと思う，「I Need Your Love Tonight」ですが，クールスではなく，次のチェリーボーイズの曲を聞いていた可能性が高そうです。聞き覚えのある声ですが，ほとんど知らなかったグループだと思います。

 - » チェリーボーイズ　I Need Your Love Tonight.wmv - YouTube https://t.co/6JkODcolo7

 - » チェリーボーイズは　もっと評価されるべきだった　ポミロ　　アメリカビンテージ古着店　FUJIYAMA　ブログ : 　　仙台　　おもしろ　ブログ https://t.co/NUZp3OWCW6

　前に読んだ記事と思います。1977年，クールスと同時期とありますが，当時はまったく知らなかったように思います。人気があったのはクールスやキャロルですが，キャロルも解散後，クールスも舘ひろしが脱退後に，昔の曲を聴くようになりました。それが昭和55年のことです。

　その2,3年前は，アラベスクなどヨーロッパの女性グループの曲が流行っていましたが，それも遠洋漁船の漁師の子どもが多い，姫の同級生の影響であったように思います。

 - » 恋にメリーゴランド アラベスク - YouTube https://t.co/PyK4os89nb

　コメント欄をみて思い出したのですが，つくモールからの帰り道，羽生と時長の交差点の間で，青竹をみつけて，バイクを停めて撮影をしていたときか，停車したタイミングで，後ろからハコスカが追い抜いていったので驚きました。昭和59年ころでも珍しくなっていたハコスカです。

 - » 【グーネット】「ハコスカ」の中古車一覧(1～30件) https://t.co/ZcLoovh5Kq

　GT-Rだと2980万円となっているものがありますが，年式が昭和45年となっています。ハコスカの年式はいずれも昭和44年から昭和47年となるようです。

　ガラスが曇ったまま電信柱にぶつけて買い取ることにしたハコスカがあったのですが，昭和58年の7月のことで，3万円か高くて5万円だったと思います。すぐに廃車にしたように思います。もとは蛸島のSMの所有と聞いたハコスカで，暴狂悪女という金沢の暴走族の話も聞いていました。

　相当ポンコツだったので廃車にしたのですが，今考えると11年から14年落ちの車だったようです。それが令和になった現在も手入れで保管され，高値で売買がされているようです。数年前にもどこかでハコスカが走るのを見かけたことはありましたが，先日見たのはエンジン音も特別なものでした。

　最初にエンジン音で気がついたのかもしれません。路肩に停車した私のバイクを避けるのにハンドルを切りながら加速をした様子でした。偶然なのかもしれないですが，不思議なことがあるものだと思いました。そしてすぐに忘れていました。

　そういえばすぐに廃車にしたポンコツのハコスカはソレックスがついていました。4気筒がソレックス，4気筒がウェーバだったと思います。現在はすべてコンピュウータ制御で存在しないとも聞いたキャブレターですが，排気音ではなく吸気音に特徴があり，ソレックスは甲高い音でした。

 - » ロッキーオート - RockyAuto KGC10 RB25改28　ソレックス - YouTube https://t.co/7lBgbnA8BR

　ハコスカはエンジンが4気筒なのでソレックスだと思っていたのですが，ハコスカは6気筒エンジンだったのかもしれません。GT-Rについては6気筒らしいという情報を別に見かけていましたが，ハコスカでもGT-Rは別格で，昭和58年当時でも幻のように言われていました。

```
ソレックスはフランス、ウエーバーはイタリアのキャブレターメーカー。そのなかでも、ソレックスは日本で三國工業がライセンス生産をしていたので、ミクニソレックスとも呼ばれる。トヨタの2T-Gのようなスポーツエンジンに装着されていた。

［source：］【くるま問答】ソレックス？ウエーバー？なんだかスゴそうなキャブレターだけど、なんのこと？【昭和のクルマ編】 - Webモーターマガジン https://web.motormagazine.co.jp/_ct/17165100
```

　ネットはいろいろと調べられるのですごいとあらためて思ったのですが，ソレックスはフランス，ウエーバーはイタリアのキャブレターメーカーという違いがあるとのことです。昭和56年当時は，カストロというオイルもあり，曲の歌詞にカストロの香りとなっていました。

　カストロについても少し調べたのですが，正確にはカストロールとのことです。ぞの時代，トロールというのも特別なもので，純トロと呼ばれていたことも眠っていた記憶を覚ましたことになりそうです。ずっと見聞きしたことがなかったのですが，今もあるのか気になります。

　トロールはトルエンが正式なようです。どちらも昭和50年代以降は，見聞きすることがなかったように思います。今は自動車修理の会社に板金と入れたのも見かけない気がしました。へこんだ車の修理自体が，昔とは方法が違っているのかもしれないですが，平成に入って板金修理はしていないかも。

　川上板金のことを思い出しましたが，昭和62年か昭和63年頃，今朝起きる前の夢に出てきた関係者KYNの板金修理に出した車のエンジンを無断で載せ替えたという話で，実際にエンジンが変わったのかわからないという話でした。

　そして再び，その川上板金に行ったのが，平成3年10月か11月のことで，被告発人安田敏の乗務していた金沢市場輸送のカラーの大型ウィング車を市場急配センターのカラーに塗り替えるという塗装でした。被告発人松平日出男との関係ははっきりしており，間に輪島もあるかと思います。

　港町ブルースの曲のことで書き始めたのでした。曲に出てくる港の地名で，行っていないのは神奈川県の三崎，静岡県の御前崎，愛媛県の八幡浜で，岩手県の宮古も国道45号線を通過しただけで港は見ていないかもしれません。

 - » 宮古市 - Google マップ https://t.co/yp7tXXE6ZD

　Googleマップをみると，宮古湾のすぐ横を国道45号線が通っているように見えますが，宮古市付近で海を見たという記憶は残っておらず，ものすごく勾配の急な坂があったことはよく憶えていて，前に調べてその坂を見つけたのですが，もっと勾配が急な坂も日本にあるという情報でした。

〈〈〈：Linux Emacs： 2020-07-09（木曜日）18：50 　〈〈〈

〉〉〉：Emacs： 2020-07-09（木曜日）19：35　 〉〉〉

　宇出津新港のどんたく宇出津店に買い物に行ってきたのですが，給付金の振込を確認するのを忘れて帰ってきました。

　今夜の夕食には半額になっていたカキフライと卵巻きを買ってきたのですが，半額になっていた牛すじ肉の調理を始めています。何年かぶりのことで，前回の出来栄えも記憶にないのですが，しばらく前にテレビで関節痛やコラーゲンのことを見たこともあり，買ってきました。

　たぶんあらかじめ下処理がしてあるのだと思うのですが，ネットの情報ほどアクは出ませんでした。店で食べるとはずれの少ない牛すじですが，自分で作ると余りよいことがなかったのか，憶えがないのですが，スーパーで半額を見かけても余り買おうと思ったことはなかったです。

　どこにでもあるメニューではなかったですが，長距離トラック運転手の頃は，食堂にあればよく注文したという記憶もある牛すじです。石川県では余り食べた記憶がないのも特徴です。おでんのすじ肉の場合は，九州のものとまるで違っています。

 - » 港町ブルース　森進一 - YouTube https://t.co/tLghcnG7bT

　猪俣公章という作曲家の名前は記憶にあったのですが，平成5年6月10日に亡くなっていたとのことです。たぶん別の作曲家と勘違いをしていたのだと思うのですが，ずいぶん前のことです。森進一は作詞家のことで話題となっていました。10年ほど前だったように思います。

```
生い立ち［編集］
山梨県甲府市で生まれる。母子家庭に育ち、沼津、下関などを転々とした。最終的には母の郷里・鹿児島に落ち着き、鹿児島市立長田中学校卒業と同時に集団就職で大阪に出て移住した。金の卵と呼ばれた若年労働者として、家族に仕送りするために少しでもいい賃金を求めて17回も職を替えた［7］。

［source：］森進一 - Wikipedia https://ja.wikipedia.org/wiki/%E6%A3%AE%E9%80%B2%E4%B8%80
```

　森進一が鹿児島県の出身であることは，これも10年ほど前になるのか，たまたまみたテレビのバラエティ番組で知っていたのですが，山梨県甲府市の生まれで，母子家庭に育ったというのは知らなかったと思いますし，母子家庭でありながら沼津，下関などを転々としたとあります。

```
1972年（昭和47年）、森の狂信的なファンの女性から婚約不履行、未成年者略取［注 2］で告訴された。実際には女性の主張していた内容は全くの狂言だったが、彼女がそうした妄想にとらわれるようになったのは、以前病気療養中の森の母を見舞った際に母から親切に対応されたのがきっかけだった。このことを苦にした母は翌1973年に自殺。山口地裁が森の全面勝訴を言い渡したのはその半年後だった。

［source：］森進一 - Wikipedia https://ja.wikipedia.org/wiki/%E6%A3%AE%E9%80%B2%E4%B8%80
```

　人の最後というのはいろいろとあると思いますが，上記に引用した森進一の母親の最後というのは，今まで見聞きしたことのない内容で驚きました。裁判沙汰になっていたらしくその場所が，山口地裁とあります。なにか弁護士が絡んでいそうな気がします。母親は自殺とあります。

 - » 藤圭子♥港町ブルース - YouTube https://t.co/sCgf5obVaf 藤圭子♥港町ブルース \n 1,746,266 回視聴•2017/01/27

　森進一より再生回数が多そうな藤圭子の港町ブルースを再び再生で視聴したのですが，大分県の別府が港町だったのかと考えながら思い出したのが，一度，別府市に金沢市場輸送の大型保冷車で荷物を運んだときのことで，その荷物も引っ越しだったと思うのですが，他は全く思い出せません。

　つまりどこから積んだ荷物だったのか，夜に別府に着いた以外は，別府市内のどこに荷物を降ろしたのかも全く記憶にないことになります。食事もしていたように思うのですが，それも思い出せず，福岡県から別府市の間は，人家のない区間が長かったり，国道沿いに食堂はなかったと記憶にあります。

　何年前になるのか思い出せないものの2013年辺りと思うのが，藤圭子の最後でした。憶測が飛び交うような飛び降り自殺でしたが，他に大きなニュースがなかったのもあって，長い間，テレビで報道が続いたのは，石川県七尾市石崎町出身の，横綱輪島関と似ていました。

　時刻は20時56分です。さきほどテレビのNHKのニュースいしかわ８４５で，給付金詐欺被害者が顔を隠して話をしていましたが，細身で白い作業服姿，見かけない体型と服装でしたが，思っていたよりかなり若そうな感じで，話し言葉が能登町でも宇出津ではなさそうに感じました。

　話し言葉は同じ能登町でも世代間の違いもあって，以前ほどわかりやすくはないのですが，微妙に宇出津では聞かないイントネーションがあったような気がしました。それでも余り自信の持てるような分析ではありません。

　奥能登は車で10分ほどの距離になると，話し言葉やイントネーションが変わってくるのも特徴で，地元でないとわからないことがあったり，地元であってもわからないところがある複雑さがあります。それでも宇出津や珠洲，輪島となると違いはかなり際立ってきます。

　時刻は21時05分です。いつの間にかテレビがNEWS９になっていましたが，東京都での新型コロナウィルス感染者過去最高というニュースは，Twitterのトレンドで見かけていましたが，それほど大きな報道となっている感じではありません。都内最多224人と出ています。

　昨日の夜は何日かぶりに都内の感染者が二桁になったというテレビのニュースでしたが，一日で過去最多というのは予想外の展開で，先行きがますます見えなくなってきました。東京都での感染者の増加は，日本経済に与えるマイナス影響も大きそうです。

　ただ新型コロナウィルスに関する死亡者の情報が，このところ極端に少なくなったという印象もあり，感染者の増加が規制の強化につながるのかといえば，逆に規制の緩和につながるような気もしないではありません。弁護士脳も以前ほど活発化はしていない様子です。今のところは。

　調べて確認はしていないので間違いがあるかもしれないのですが，森進一が最初に結婚したと記憶にある昭和の大女優，大原麗子も孤独死のような意外な最後としてマスコミの報道になっていました。どこまで事実だったのかという疑問も今はありますが，これもずいぶん前のことです。

　港町ブルースの歌詞に出てくる港で，長距離トラック運転手の仕事で魚市場に行ったのは，気仙沼，長崎になります。気仙沼の魚市場ではサメ肉を積んだように思うのですが，どこに運んだのか記憶にありません。

　長崎の魚市場も冷凍の木箱のフグを積み込んだことはよく憶えているのですが，金沢市に運んだとは思うもののどこにおろしたのか記憶にはなく，積み込み作業をしているときに，これは人が食べるものなのかという疑問がありました。

　焼津は，魚市場の前を通って，マルちゃんの東洋水産の工場か倉庫に行ったような記憶があり，それも何度かあった同じ仕事だったのですが，意外はほど大きな工場ではなく，海に近いところに松林の防風林があったという記憶があります。卸先も野々市駅の近くでした。

　時刻は21時29分です。牛すじ肉を煮込み続けていますが，柔らかくなるのか疑問です。煮込んだことで量がかなり少なくなったとも思いました。213グラムぐらいだったと思います。調理の仕方が悪かったのかもしれないのですが，どうすればお店に出るように柔らかくなるのか謎です。

　時刻は22時44分です。テレビに日本通運と石川県警察という組み合わせのCMがありました。藤圭子の「大阪しぐれ」を聴いています。というかテレビのニュースをみているうちに終わったのですが，鹿児島が出てくるかなり気になる内容のニュースでした。

 - » 保護責任者遺棄致死 - Google 検索 https://t.co/RaRxcLU5fd

 - » ドア塞ぎ、閉じ込めか　母供述「ソファで」　３歳放置死：朝日新聞デジタル https://t.co/0fMykv7Kwn この記事は￼有料会員記事です。有料会員になると続きをお読みいただけます。 \n  \n 残り：871文字／全文：1021文字

 - » ソファ置いて部屋に閉じ込めか 3歳長女衰弱死で逮捕の母親 https://t.co/4OgwItTA7g 台所にある包丁などに長女の稀華ちゃんが触れないようにするためだったと説明。鹿児島県の交際相手に会いに行った8日間、稀華ち… https://t.co/KCzQSJiuhc

　テレビの報道ステーションですが，母娘のしあわせそうな写真が2,3枚あり，それも印象的でした。8日間も3歳児を放置して生きていると考えていたのかも不思議ですが，前にも少しニュースは見かけていたように思います。Twitterでは見ていないと思います。

 - » 娘死亡の母「子育て大変」と供述 3歳児健診を受けさせず https://t.co/tSapaawf6O 警視庁捜査1課は、梯容疑者が離婚後1人でしていた子育てに疲弊して夜遊びなどを繰り返すようになり、育児放棄が深刻化した疑いもあるとみて調べている。

　時刻は23時27分です。森進一についてはまだ調べたいことがあるのですが，上記の3歳女児虐待死のニュースをみて，思い出した他の虐待死疑惑の事件のことを思い出し，冤罪の可能性で気になる事件だったので調べてみました。2019年12月24日に起訴されたというところは見つかっています。

〈〈〈：Linux Emacs： 2020-07-09（木曜日）23：30 　〈〈〈

* 事故死の可能性もあり，弁護士は事実で冤罪の可能性が想定される事件には価値を見出さず，見向きもしないのかと考えていた豊洲のタワマン，同居女性の3歳長男暴行死事件
  :LOGBOOK:
  CLOCK: [2020-07-09 木 23:45]
  :END:

:CATEGORIES: 弁護士

〉〉〉：Emacs： 2020-07-09（木曜日）23：45　 〉〉〉

```
東京地検は２４日、東京・豊洲のタワーマンションで、同居していた女性の３歳の長男を暴行して死亡させたとして、傷害致死の罪で会社員、渡辺雄二容疑者（３４）＝東京都昭島市＝を起訴した。地検は認否を明らかにしていない。

［source：］同居女性の３歳長男暴行死で男起訴　東京地検　 - 産経ニュース https://www.sankei.com/affairs/news/191224/afr1912240026-n1.html
```

　東京地検が認否を明らかにしていないというのも気になるところで，警察での取調べ段階ではなく，取調べが終了し，その後の取調べは弁護士が攻撃材料ともする起訴後の発表となっているようです。もともとかなり気になる事件だったのですが，調べると色々と出てきました。

　まるで起訴状のような具体性と思った記事ですが，記事を読み直すと，起訴状によると，という出だしで始まっていて，これも見たことのないような珍しさを感じました。検察があえて起訴状の情報を出したのもそれだけの意味があったような気もする事件です。

　「９月２７日午後５時ごろから翌２８日午後１時２０分ごろまでの間、当時の自宅だったマンションで、山田隆太郎ちゃんの腹を何らかの方法で強打し、内臓損傷などのけがを負わせ、２９日に失血死させたとしている。」とあります。

　続けて，「被告が２８日午後１時２５分ごろ、「（隆太郎ちゃんが）風呂で浮いている」と１１９番通報していた。」とあります。

　異変の5分後には自ら警察に通報したと読めますが，前日の午後5時頃からという時間の幅を持たせているので，通報まで8時間25分の空白があったとも読めそうです。

　幕末に非業の死を遂げた坂本龍馬に有名な言葉というか話があって，うろ覚えですが，運の悪い人は風呂場で金玉を潰して死ぬことがあると本で読んだのが強く印象に残っています。本当に内臓から出血する暴行があったのであれば，他にも異変があったような気がします。

〈〈〈：Linux Emacs： 2020-07-10（金曜日）00：00 　〈〈〈

